export const monthlySchedule = {
    "week1": {
        "monday": {
            "lunch": {
                "option1": "ΛΑΔΕΡΟ",
                "option2": "ΨΑΡΙ",
                "option3": "ΛΕΥΚΟ ΚΡΕΑΣ"
            },
            "dinner": {
                "option1": "ΜΑΚΑΡΟΝΙΑ ΣΑΛΤΣΑ ΝΤΟΜΑΤΑΣ",
                "option2": "ΜΟΣΧΑΡΑΚΙ ΜΑΓΕΙΡΕΜΕΝΟ ΜΕ ΑΡΑΚΑ",
                "option3": "ΜΠΑΜΙΕΣ"
            }
        },
        "tuesday": {
            "lunch": {
                "option1": "ΜΟΣΧΑΡΑΚΙ ΚΟΚΚΙΝΙΣΤΟ ΠΙΠΕΡΙΑ,ΜΑΝΙΤΑΡΙΑ,ΚΑΡΟΤΟ",
                "option2": "ΧΟΙΡΙΝΗ ΜΠΡΙΖΟΛΑ",
                "option3": "ΜΑΚΑΡΟΝΙΑ ΣΑΛΤΣΑ ΝΤΟΜΑΤΑΣ ΚΑΙ ΜΑΝΙΤΑΡΙΑ"
            },
            "dinner": {
                "option1": "ΚΡΕΠΑ ΜΕ ΤΥΡΙ ΓΚΟΥΝΤΑ,ΜΠΕΙΚΟΝ,ΜΑΝΙΤΑΡΙΑ",
                "option2": "ΟΜΕΛΕΤΑ ΜΑΝΙΤΑΡΙΑ ΠΙΠΕΡΙΕΣ",
                "option3": "ΠΑΤΑΤΑ ΧΑΣΑΠΑ"
            }
        },
        "wednesday": {
            "lunch": {
                "option1": "ΠΑΣΤΙΤΣΙΟ",
                "option2": "ΟΣΠΡΙΑ",
                "option3": "ΚΟΤΟΠΟΥΛΟ ΣΟΥΠΑ ΑΥΓΟΛΕΜΟΝΟ"
            },
            "dinner": {
                "option1": "ΨΑΡΙ",
                "option2": "ΜΑΚΑΡΟΝΙΑ",
                "option3": "ΑΡΑΚΑΣ"
            }
        },
        "thursday": {
            "lunch": {
                "option1": "ΛΕΥΚΟ ΚΡΕΑΣ ΨΗΤΟ",
                "option2": "ΧΟΙΡΙΝΗ ΤΗΓΑΝΙΑ ΦΟΥΡΝΟΥ",
                "option3": "ΛΑΔΕΡΟ ΜΕ ΠΑΤΑΤΕΣ"
            },
            "dinner": {
                "option1": "ΟΜΕΛΕΤΑ ΤΥΡΙ ΠΑΤΑΤΕΣ ΤΗΓΑΝΙΤΕΣ",
                "option2": "ΜΕΛΙΤΖΑΝΕΣ ΡΑΓΟΥ",
                "option3": "ΚΟΤΟΜΠΟΥΚΙΕΣ"
            }
        },
        "friday": {
            "lunch": {
                "option1": "ΟΣΠΡΙΑ",
                "option2": "ΜΑΚΑΡΟΝΙΑ ΜΕ ΚΙΜΑ",
                "option3": "ΓΕΜΙΣΤΑ ΜΕ ΚΙΜΑ Η ΛΑΔΕΡΟ"
            },
            "dinner": {
                "option1": "ΣΟΥΤΖΟΥΚΑΚΙΑ",
                "option2": "ΛΑΔΕΡΟ",
                "option3": "ΛΟΥΚΑΝΙΚΑ ΜΕ ΚΟΦΤΟ ΜΑΚΑΡΟΝΑΚΙ"
            }
        },
        "saturday": {
            "lunch": {
                "option1": "ΜΟΣΧΑΡΑΚΙ",
                "option2": "ΚΑΛΑΜΑΡΑΚΙΑ",
                "option3": "ΧΟΙΡΙΝΟ"
            },
            "dinner": {
                "option1": "ΠΙΤΣΑ",
                "option2": "ΟΣΠΡΙΟ",
                "option3": "ΣΟΥΠΙΕΣ ΣΠΑΝΑΚΙ"
            }
        },
        "sunday": {
            "lunch": {
                "option1": "ΛΕΥΚΟ ΚΡΕΑΣ ΨΗΤΟ",
                "option2": "ΜΟΥΣΑΚΑΣ ΜΕΛΙΤΖΑΝΑΣ",
                "option3": "ΜΠΡΙΑΜ"
            },
            "dinner": {
                "option1": "ΜΠΙΦΤΕΚΙ",
                "option2": "ΣΠΑΝΑΚΟΡΥΖΟ",
                "option3": "ΛΟΥΚΑΝΙΚΟ"
            }
        }
    },
    "week2": {
        "monday": {
            "lunch": {
                "option1": "ΜΟΣΧΑΡΑΚΙ ΚΟΚΚΙΝΙΣΤΟ ΚΟΛΟΚΥΘΑΚΙΑ",
                "option2": "ΛΑΔΕΡΟ",
                "option3": "ΨΑΡΙ"
            },
            "dinner": {
                "option1": "ΛΕΥΚΟ ΚΡΕΑΣ ΟΓΚΡΑΝΤΕΝ",
                "option2": "ΟΣΠΡΙΟ",
                "option3": "ΛΟΥΚΑΝΙΚΟ ΤΑΒΕΡΝΑΣ"
            }
        },
        "tuesday": {
            "lunch": {
                "option1": "ΣΟΥΦΛΕ ΛΑΖΑΝΙΑ",
                "option2": "ΟΣΠΡΙΑ",
                "option3": "ΚΟΛΟΚΥΘΙΑ ΓΕΜΙΣΤΑ ΑΥΓΟΛΕΜΟΝΟ"
            },
            "dinner": {
                "option1": "ΨΑΡΙ",
                "option2": "ΛΑΔΕΡΟ",
                "option3": "ΤΟΡΤΙΓΙΑ ΑΛΛΑΝΤΙΚΩΝ"
            }
        },
        "wednesday": {
            "lunch": {
                "option1": "ΟΣΠΡΙΑ",
                "option2": "ΜΑΚΑΡΟΝΙΑ ΜΕ ΚΙΜΑ",
                "option3": "ΛΕΥΚΟ ΚΡΕΑΣ ΨΗΤΟ"
            },
            "dinner": {
                "option1": "ΚΟΤΟΜΠΟΥΚΙΕΣ",
                "option2": "ΚΑΛΑΜΑΡΑΚΙ ΦΡΙΚΑΣΕ",
                "option3": "ΛΑΔΕΡΟ"
            }
        },
        "thursday": {
            "lunch": {
                "option1": "ΧΟΙΡΙΝΟΛΕΜΟΝΑΤΟ",
                "option2": "ΡΙΖΟΤΟ ΘΑΛΛΑΣΙΝΩΝ",
                "option3": "ΟΣΠΡΙΑ"
            },
            "dinner": {
                "option1": "ΛΑΔΕΡΟ",
                "option2": "ΛΕΥΚΟ ΚΡΕΑΣ ΣΟΥΦΛΕ",
                "option3": "ΤΡΙΒΕΛΑΚΙ"
            }
        },
        "friday": {
            "lunch": {
                "option1": "ΧΟΙΡΙΝΟ ΨΗΤΟ",
                "option2": "ΡΙΖΟΤΟ ΜΕ ΜΥΔΙΑ",
                "option3": "ΑΡΑΚΑΣ"
            },
            "dinner": {
                "option1": "ΠΙΤΣΑ ΖΑΜΠΟΝ,ΜΑΝΙΤΑΡΙΑ,ΤΥΡΙ",
                "option2": "ΜΑΚΑΡΟΝΙΑ ΣΑΛΤΣΑ ΤΟΜΑΤΑΣ",
                "option3": "ΚΟΤΟΠΟΥΛΟ ΠΑΝΕ"
            }
        },
        "saturday": {
            "lunch": {
                "option1": "ΚΟΤΟΠΟΥΛΟ ΛΕΜΟΝΑΤΟ",
                "option2": "ΜΟΣΧΑΡΙ ΣΤΙΦΑΔΟ",
                "option3": "ΧΟΡΤΟΣΟΥΠΑ"
            },
            "dinner": {
                "option1": "ΜΠΙΦΤΕΚΙΑ",
                "option2": "ΟΣΠΡΙΑ",
                "option3": "ΜΠΑΜΙΕΣ"
            }
        },
        "sunday": {
            "lunch": {
                "option1": "ΠΕΤΑΛΟΥΔΕΣ ΜΕ ΚΙΜΑ",
                "option2": "ΧΟΙΡΙΝΗ ΤΗΓΑΝΙΑ",
                "option3": "ΜΕΛΙΤΖΑΝΑ ΙΜΑΜ"
            },
            "dinner": {
                "option1": "ΣΟΥΤΖΟΥΚΑΚΙΑ",
                "option2": "ΚΑΛΑΜΑΡΑΚΙ ΚΟΚΚΙΝΙΣΤΟ",
                "option3": "ΠΙΤΣΑ"
            }
        }
    },
    "week3": {
        "monday": {
            "lunch": {
                "option1": "ΜΟΣΧΑΡΙ",
                "option2": "ΟΣΠΡΙΟ",
                "option3": "ΚΟΤΟΠΟΥΛΟ"
            },
            "dinner": {
                "option1": "ΛΟΥΚΑΝΙΚΑ",
                "option2": "ΛΑΔΕΡΟ",
                "option3": "ΚΑΡΜΠΟΝΑΡΑ"
            }
        },
        "tuesday": {
            "lunch": {
                "option1": "ΠΑΣΤΙΤΣΙΟ",
                "option2": "ΑΓΓΙΝΑΡΕΣ ΑΛΑ ΠΟΛΙΤΑ",
                "option3": "ΧΟΙΡΙΝΟ ΨΗΤΟ"
            },
            "dinner": {
                "option1": "ΜΠΡΙΑΜ",
                "option2": "ΟΜΕΛΕΤΑ",
                "option3": "ΜΟΣΧΑΡΑΚΙ ΣΟΥΠΑ ΑΥΓΟΛΕΜΟΝΟ"
            }
        },
        "wednesday": {
            "lunch": {
                "option1": "ΨΑΡΙ",
                "option2": "ΧΟΙΡΙΝΟ ΚΟΚΚΙΝΙΣΤΟ",
                "option3": "ΛΑΔΕΡΟ"
            },
            "dinner": {
                "option1": "ΜΑΚΑΡΟΝΙΑ ΟΚΡΑΝΤΕΝ",
                "option2": "ΚΑΛΑΜΑΡΙΑ ΡΥΖΙ",
                "option3": "ΠΑΤΑΤΕΣ ΜΕ ΤΥΡΙ ΚΑΙ ΛΑΧΑΝΙΚΑ"
            }
        },
        "thursday": {
            "lunch": {
                "option1": "ΓΙΟΥΒΑΡΛΑΚΙΑ",
                "option2": "ΛΑΔΕΡΟ",
                "option3": "ΣΠΕΤΣΟΦΑΙ"
            },
            "dinner": {
                "option1": "ΟΜΕΛΕΤΑ ΜΕ ΠΑΤΑΤΕΣ",
                "option2": "ΚΟΤΟΣΟΥΠΑ",
                "option3": "ΚΟΤΟΜΠΟΥΚΙΕΣ"
            }
        },
        "friday": {
            "lunch": {
                "option1": "ΟΣΠΡΙΑ",
                "option2": "ΚΟΤΟΠΟΥΛΟ ΧΥΛΟΠΙΤΕΣ",
                "option3": "ΜΟΣΧΑΡΑΚΙ ΒΙΔΕΣ ΛΑΧΑΝΙΚΑ"
            },
            "dinner": {
                "option1": "ΜΑΚΑΡΟΝΙΑ ΑΜΑΤΡΙΤΣΙΑΝΑ",
                "option2": "ΤΥΡΟΠΙΤΑ",
                "option3": "ΦΑΣΟΛΑΚΙΑ"
            }
        },
        "saturday": {
            "lunch": {
                "option1": "ΜΠΡΙΖΟΛΑ",
                "option2": "ΨΑΡΙ",
                "option3": "ΑΡΑΚΑΣ"
            },
            "dinner": {
                "option1": "ΛΑΧΑΝΟΡΥΖΟ",
                "option2": "ΠΑΝΣΕΤΑ ΧΟΙΡΙΝΗ",
                "option3": "ΚΑΛΑΜΑΡΙΑ ΜΕ ΡΥΖΙ"
            }
        },
        "sunday": {
            "lunch": {
                "option1": "ΜΠΙΦΤΕΚΙ",
                "option2": "ΛΕΥΚΟ ΚΡΕΑΣ",
                "option3": "ΜΠΡΙΑΜ"
            },
            "dinner": {
                "option1": "ΟΣΠΡΙΟ",
                "option2": "ΣΟΥΤΖΟΥΚΑΚΙΑ",
                "option3": "ΟΜΕΛΕΤΑ"
            }
        }
    },
    "week4": {
        "monday": {
            "lunch": {
                "option1": "ΜΟΣΧΑΡΙ ΚΟΚΚΙΝΙΣΤΟ",
                "option2": "ΛΟΥΚΑΝΙΚΟ ΧΩΡΙΑΤΙΚΟ",
                "option3": "ΜΑΚΑΡΟΝΙΑ ΣΑΛΤΣΑ ΤΟΜΑΤΑ ΚΑΙ ΜΑΝΙΤΑΡΙΑ"
            },
            "dinner": {
                "option1": "ΨΑΡΟΚΡΟΚΕΤΑ",
                "option2": "ΛΑΔΕΡΟ",
                "option3": "ΠΑΤΑΤΑ ΧΑΣΑΠΑ"
            }
        },
        "tuesday": {
            "lunch": {
                "option1": "ΚΟΤΟΠΟΥΛΟ ΛΕΜΟΝΑΤΟ",
                "option2": "ΟΣΠΡΙΑ",
                "option3": "ΚΟΤΟΜΠΟΥΚΙΕΣ"
            },
            "dinner": {
                "option1": "ΣΠΕΤΣΟΦΑΙ",
                "option2": "ΣΟΥΦΛΕ ΚΟΤΟΠΟΥΛΟ",
                "option3": "ΜΠΑΜΙΕΣ"
            }
        },
        "wednesday": {
            "lunch": {
                "option1": "ΛΑΔΕΡΟ",
                "option2": "ΣΟΥΤΖΟΥΚΑΚΙΑ",
                "option3": "ΣΟΥΦΛΕ ΤΥΡΙΩΝ"
            },
            "dinner": {
                "option1": "ΨΑΡΙ",
                "option2": "ΠΙΤΣΑ ΜΑΡΓΑΡΙΤΑ",
                "option3": "ΑΡΑΚΑΣ"
            }
        },
        "thursday": {
            "lunch": {
                "option1": "ΨΑΡΙ",
                "option2": "ΛΕΥΚΟ ΚΡΕΑΣ ΨΗΤΟ",
                "option3": "ΛΑΔΕΡΟ ΜΕ ΠΑΤΑΤΕΣ"
            },
            "dinner": {
                "option1": "ΟΣΠΡΙΑ",
                "option2": "ΜΑΚΑΡΟΝΙΑ ΑΛΑ ΚΡΕΜ ΚΟΤΟΠΟΥΛΟ",
                "option3": "ΟΜΕΛΕΤΑ"
            }
        },
        "friday": {
            "lunch": {
                "option1": "ΦΑΣΟΛΑΔΑ",
                "option2": "ΨΑΡΟΚΡΟΚΕΤΑ",
                "option3": "ΓΙΟΥΒΑΡΛΑΚΙΑ"
            },
            "dinner": {
                "option1": "ΜΑΚΑΡΟΝΙΑ ΜΕ ΚΙΜΑ",
                "option2": "ΛΟΥΚΑΝΙΚΑ",
                "option3": "ΛΑΔΕΡΟ"
            }
        },
        "saturday": {
            "lunch": {
                "option1": "ΚΟΤΟΠΟΥΛΟ ΚΟΚΚΙΝΙΣΤΟ",
                "option2": "ΜΟΣΧΑΡΑΚΙ ΚΟΚΚΙΝΙΣΤΟ",
                "option3": "ΚΡΙΘΑΡΟΤΟ ΜΑΝΙΤΑΡΙΑ"
            },
            "dinner": {
                "option1": "ΧΟΙΡΙΝΟ ΛΕΜΟΝΑΤΟ",
                "option2": "ΜΠΡΙΑΜ",
                "option3": "ΛΑΧΑΝΟΡΥΖΟ"
            }
        },
        "sunday": {
            "lunch": {
                "option1": "ΣΟΥΦΛΕ ΛΑΖΑΝΙΑ",
                "option2": "ΜΕΛΙΤΖΑΝΕΣ ΡΑΓΟΥ",
                "option3": "ΧΟΙΡΙΝΟ ΨΗΤΟ"
            },
            "dinner": {
                "option1": "ΨΑΡΙ",
                "option2": "ΛΑΔΕΡΟ",
                "option3": "ΚΟΤΟΠΟΥΛΟ ΛΕΜΟΝΑΤΟ"
            }
        }
    }
};

