export const monthlySchedule = {
  week1: {
    monday: {
      lunch: [
        "Ριζότο Μανιταριών",
        "Ζυμαρικό Σάλτσα Ντομάτα",
        "Γαλέος στο Φούρνο με Πατάτες",
      ],
      dinner: [
        "Σούπα Λαχανικών Εποχής",
        "Μπριάμ",
        "Ζυμαρικό με Κιμά και Τριμμένο Τυρί",
      ],
    },
    tuesday: {
      lunch: ["Καρότο Σούπα", "Χοιρινό Ψητό με Πουρέ", "Φασόλια Φούρνου"],
      dinner: ["Φιδές Σούπα", "Χοιρινό Λεμονάτο με Πατάτες", "Φασολάκια"],
    },
    wednesday: {
      lunch: [
        "Ομελέτα με Τυριά",
        "Μπακαλιάρος Πλακί με Λαχανικά Ατμού",
        "Μπάμιες",
      ],
      dinner: [
        "Σούπα Βελουτέ Κολοκύθι",
        "Σουπιές με Σπανάκι",
        "Ζυμαρικό Καρμπονάρα",
      ],
    },
    thursday: {
      lunch: [
        "Ριζότο Λαχανικών",
        "Μπιφτέκι με Πατάτες",
        "Κοτόπουλο Λεμονάτο Μπούτι/Στήθος με Πουρέ",
      ],
      dinner: [
        "Σουφλέ Ζυμαρικών",
        "Μουσακάς Λαχανικών",
        "Μοσχάρι με Σάλτσα Κοκκινιστό με Ρύζι",
      ],
    },
    friday: {
      lunch: [
        "Σούπα Βελουτέ Πατάτα",
        "Κανελόνια με Σπανάκι Τυρί Φέτα",
        "Αγγινάρες Αλά Πολίτα",
      ],
      dinner: ["Σούπα Μινεστρόνε", "Παστίτσιο", "Αγγινάρες Αλά Πολίτα"],
    },
    saturday: {
      lunch: ["Πίτσα", "Χοιρινές Μπριζόλες με Πατάτες", "Ρεβύθια Σούπα"],
      dinner: ["Κρέπες Τυρί-Ζαμπόν", "Αρακάς", "Κοτόπουλο Σουβλάκι με Πατάτες"],
    },
    sunday: {
      lunch: ["Κρεατόσουπα", "Σπανακόρυζο", "Αρνάκι Ψητό με Πατάτες"],
      dinner: [
        "Τυρόπιτα",
        "Κοτόπουλο Κοκκινιστό Μπούτι/Στήθος με Κριθαράκι",
        "Φασόλια Σούπα",
      ],
    },
  },
  week2: {
    monday: {
      lunch: [
        "Σούπα Λαχανικών Εποχής",
        "Παστίτσιο Ογκραντέν (Χωρίς Κιμά)",
        "Γλαύκος Φέτα Λεμονάτος",
      ],
      dinner: ["Σούπα Βελουτέ Πατάτα", "Ζυμαρικό Μπολονέζ", "Φασόλια Φούρνου"],
    },
    tuesday: {
      lunch: [
        "Σουφλέ Τυριών",
        "Χοιρινό με Σως Λεμονάτο με Ρύζι",
        "Φακές Σούπα",
      ],
      dinner: [
        "Ριζότο Λαχανικών",
        "Κοτόπουλο Κοκκινιστό Μπούτι/Στήθος",
        "Μπριάμ",
      ],
    },
    wednesday: {
      lunch: [
        "Σούπα Σεζερμέν Βελουτέ (Αρακά)",
        "Σαρδέλα Γούνα Φούρνου με Πατατοσαλάτα",
        "Μουσακάς Λαχανικών",
      ],
      dinner: [
        "Καροτόσουπα",
        "Χταπόδι Κοκκινιστό με Κοφτό Μακαρονάκι",
        "Καρμπονάρα με Ζαμπόν-Μπέικον",
      ],
    },
    thursday: {
      lunch: [
        "Μανιταρόσουπα",
        "Κεφτεδάκια με Κριθαράκι",
        "Ζυμαρικά με Σάλτσα Μανιτάρια και Κρέμα Γάλακτος",
      ],
      dinner: ["Τραχανάς", "Γεμιστά", "Μελιτζάνες Ιμάμ"],
    },
    friday: {
      lunch: [
        "Φακές Σούπα",
        "Κοτόπουλο Λεμονάτο Μπούτι/Στήθος",
        "Κανελόνια Σπανάκι",
      ],
      dinner: [
        "Μινεστρόνε",
        "Χοιρινές Μπριζόλες Φούρνου",
        "Μοσχάρι Κοκκινιστό Γιουβέτσι με Βίδες",
      ],
    },
    saturday: {
      lunch: ["Πίτσα", "Αρνάκι Ψητό με Πατάτες Φούρνου", "Ρεβύθια Σούπα"],
      dinner: ["Τυρόπιτα", "Παστίτσιο", "Μπάμιες"],
    },
    sunday: {
      lunch: [
        "Κοτόσουπα",
        "Χοιρινό Ψητό",
        "Πατάτες Φούρνου Γιαχνί με Λευκό Τυρί",
      ],
      dinner: ["Σπανακόπιτα", "Κοτόπουλο Σουβλάκι Ψητό", "Φασόλια Σούπα"],
    },
  },
  week3: {
    monday: {
      lunch: [
        "Μανιταρόσουπα",
        "Ζυμαρικό με Σάλτσα Ντομάτας",
        "Γαλέος Αλά Σπετσιώτα",
      ],
      dinner: [
        "Πατατόσουπα Βελουτέ",
        "Μουσακάς Λαχανικών",
        "Ζυμαρικά με Σάλτσα Κόκκινη Μανιτάρια",
      ],
    },
    tuesday: {
      lunch: [
        "Σουφλέ Σπανάκι",
        "Χοιρινό Ψητό Φέτα με Σως και Πατάτες",
        "Φασόλια Σούπα",
      ],
      dinner: ["Ριζότο Μανιταριών", "Ογκραντέν Κοτόπουλο", "Αρακάς"],
    },
    wednesday: {
      lunch: ["Φακές Σούπα", "Μπακαλιάρος με Πατατοσαλάτα", "Σπανακόρυζο"],
      dinner: ["Σούπα Λαχανικών Εποχής", "Σουπιές Σπανάκι", "Ζυμαρικό με Κιμά"],
    },
    thursday: {
      lunch: [
        "Κοτόσουπα",
        "Ζυμαρικό με Κιμά",
        "Παστίτσιο Ογκραντέν με Λαχανικά (Χωρίς Κιμά)",
      ],
      dinner: ["Ομελέτα με Πατάτες", "Αγγινάρες Αλά Πολίτα", "Ρολό Κιμά"],
    },
    friday: {
      lunch: [
        "Ριζότο Λαχανικών",
        "Κανελόνια με Σπανάκι και Τυρί",
        "Κοτόπουλο Ψητό",
      ],
      dinner: ["Κρεατόσουπα", "Μπάμιες", "Κοτόπουλο Λεμονάτο Μπούτι/Στήθος"],
    },
    saturday: {
      lunch: ["Μινεστρόνε", "Μπριζόλες Χοιρινές Φούρνου", "Φασόλια Φούρνου"],
      dinner: ["Κοτόσουπα", "Φασολάκια", "Φακές Σούπα"],
    },
    sunday: {
      lunch: ["Πίτσα", "Μπριάμ", "Χοιρινό Ψητό με Πουρέ"],
      dinner: ["Τυρόπιτα", "Κοτόπουλο Κοκκινιστό Μπούτι/Στήθος", "Φακές Σούπα"],
    },
  },
  week4: {
    monday: {
      lunch: {
        option1: "Σούπα Λαχανικών Εποχής",
        option2: "Κανελόνια με Σπανάκι",
        option3: "Γαλέος Αλα Σπετσιώτα",
      },
      dinner: {
        option1: "Σούπα Βελουτέ Πατάτα",
        option2: "Μπριάμ",
        option3: "Καρμπονάρα Ζαμπόν-Μπέικον",
      },
    },
    tuesday: {
      lunch: {
        option1: "Ριζότο Λαχανικών",
        option2: "Κοτόπουλο Στήθος/Μπούτι Φούρνου",
        option3: "Φασόλια Φούρνου",
      },
      dinner: {
        option1: "Ομελέτα με Μανιτάρια",
        option2: "Χοιρινές Μπριζόλες",
        option3: "Μπάμιες",
      },
    },
    wednesday: {
      lunch: {
        option1: "Καροτόσουπα",
        option2: "Μπακαλιάρος με Πατάτες",
        option3: "Μελιτζάνες Ιμάμ",
      },
      dinner: {
        option1: "Φιδές Σούπα",
        option2: "Κοφτό Μακαρόνι με Χταπόδι",
        option3: "Γιουβαρλάκια",
      },
    },
    thursday: {
      lunch: {
        option1: "Ριζότο Μανιταριών",
        option2: "Σουτζουκάκια Σμυρνέικα",
        option3: "Ζυμαρικό με Σάλτσα Ντομάτας",
      },
      dinner: {
        option1: "Σούπα Λαχανικών Εποχής",
        option2: "Αρακάς",
        option3: "Μοσχάρι Κοκκινιστό Γιουβέτσι με Μελιτζάνες",
      },
    },
    friday: {
      lunch: {
        option1: "Μανιταρόσουπα",
        option2: "Κοτόπουλο Λεμονάτο Μπούτι/Στήθος",
        option3: "Ζυμαρικό Σάλτσα Μανιτάρια και Κρέμα",
      },
      dinner: {
        option1: "Κοτόσουπα",
        option2: "Αγγινάρες Αλά Πολίτα",
        option3: "Παστίτσιο",
      },
    },
    saturday: {
      lunch: {
        option1: "Τυρόπιτα",
        option2: "Ρεβύθια Σούπα",
        option3: "Χοιρινό με Σως Λεμονάτο και Ρύζι",
      },
      dinner: {
        option1: "Σούπα Μινεστρόνε",
        option2: "Σπανακόρυζο",
        option3: "Κοτόπουλο Κοκκινιστό Μπούτι/Στήθος",
      },
    },
    sunday: {
      lunch: {
        option1: "Πίτσα με Τυριά",
        option2: "Χοιρινό Ψητό",
        option3: "Πατάτες Γιαχνί με Τυρί",
      },
      dinner: {
        option1: "Σπανακότυροπιτά",
        option2: "Φασόλια Σούπα",
        option3: "Κοτόπουλο Σουβλάκι",
      },
    },
  },
};
