export const monthlySchedule = {
    "week1": {
        "monday": {
            "lunch": {
                "option1": "Λαδερό",
                "option2": "Ψάρι",
                "option3": "Λευκό Κρέας"
            },
            "dinner": {
                "option1": "Μακαρόνια Σάλτσα Ντομάτας",
                "option2": "Μοσχαράκι Μαγειρεμένο Με Αρακά",
                "option3": "Μπάμιες"
            }
        },
        "tuesday": {
            "lunch": {
                "option1": "Μοσχαράκι Κοκκινιστό Πιπεριά,Μανιτάρια,Καρότο",
                "option2": "Χοιρινή Μπριζόλα",
                "option3": "Μακαρόνια Σάλτσα Ντομάτας Και Μανιτάρια"
            },
            "dinner": {
                "option1": "Τορτίγια Με Τυρί Γκούντα,Μπέικον,Μανιτάρια",
                "option2": "Ομελέτα Μανιτάρια Πιπεριές",
                "option3": "Πατάτα Χασάπα"
            }
        },
        "wednesday": {
            "lunch": {
                "option1": "Παστίτσιο",
                "option2": "Όσπρια",
                "option3": "Κοτόπουλο Σούπα Αυγολέμονο"
            },
            "dinner": {
                "option1": "Ψάρι",
                "option2": "Μακαρόνια",
                "option3": "Αρακάς"
            }
        },
        "thursday": {
            "lunch": {
                "option1": "Λευκό Κρέας Ψητό",
                "option2": "Χοιρινή Τηγανιά Φούρνου",
                "option3": "Λαδερό Με Πατάτες"
            },
            "dinner": {
                "option1": "Ομελέτα Τυρί Πατάτες Τηγανιτές",
                "option2": "Μελιτζάνες Ραγού",
                "option3": "Κοτομπουκιές"
            }
        },
        "friday": {
            "lunch": {
                "option1": "Όσπρια",
                "option2": "Μακαρόνια Με Κιμά",
                "option3": "Γεμιστά Με Κιμά Ή Λαδερό"
            },
            "dinner": {
                "option1": "Σουτζουκάκια",
                "option2": "Λαδερό",
                "option3": "Λουκάνικα Με Κοφτό Μακαρονάκι"
            }
        },
        "saturday": {
            "lunch": {
                "option1": "Μοσχαράκι",
                "option2": "Καλαμαράκια",
                "option3": "Χοιρινό"
            },
            "dinner": {
                "option1": "Πίτσα",
                "option2": "Όσπριο",
                "option3": "Σουπιές Σπανάκι"
            }
        },
        "sunday": {
            "lunch": {
                "option1": "Λευκό Κρέας Ψητό",
                "option2": "Μουσακάς Μελιτζάνας",
                "option3": "Μπριάμ"
            },
            "dinner": {
                "option1": "Μπιφτέκι",
                "option2": "Σπανακόρυζο",
                "option3": "Λουκάνικο"
            }
        }
    },
    "week2": {
        "monday": {
            "lunch": {
                "option1": "Μοσχαράκι Κοκκινιστό Κολοκυθάκια",
                "option2": "Λαδερό",
                "option3": "Ψάρι"
            },
            "dinner": {
                "option1": "Λευκό Κρέας Ογκρατέν",
                "option2": "Όσπριο",
                "option3": "Λουκάνικο Ταβέρνας"
            }
        },
        "tuesday": {
            "lunch": {
                "option1": "Σουφλέ Λαζάνια",
                "option2": "Όσπρια",
                "option3": "Κολοκυθιά Γεμιστά Αυγολέμονο"
            },
            "dinner": {
                "option1": "Ψάρι",
                "option2": "Λαδερό",
                "option3": "Τορτίγια Αλλαντικών"
            }
        },
        "wednesday": {
            "lunch": {
                "option1": "Όσπρια",
                "option2": "Μακαρόνια Με Κιμά",
                "option3": "Λευκό Κρέας Ψητό"
            },
            "dinner": {
                "option1": "Κοτομπουκιές",
                "option2": "Καλαμαράκι Φρικασέ",
                "option3": "Λαδερό"
            }
        },
        "thursday": {
            "lunch": {
                "option1": "Χοιρινό Λεμονάτο",
                "option2": "Ριζότο Θαλασσινών",
                "option3": "Όσπρια"
            },
            "dinner": {
                "option1": "Λαδερό",
                "option2": "Λευκό Κρέας Σουφλέ",
                "option3": "Τριβελάκι"
            }
        },
        "friday": {
            "lunch": {
                "option1": "Χοιρινό Ψητό",
                "option2": "Ριζότο Με Μύδια",
                "option3": "Αρακάς"
            },
            "dinner": {
                "option1": "Πίτσα Ζαμπόν, Μανιτάρια, Τυρί",
                "option2": "Μακαρόνια Σάλτσα Τομάτας",
                "option3": "Κοτόπουλο Πανέ"
            }
        },
        "saturday": {
            "lunch": {
                "option1": "Κοτόπουλο Λεμονάτο",
                "option2": "Μοσχάρι Στιφάδο",
                "option3": "Χορτόσουπα"
            },
            "dinner": {
                "option1": "Μπιφτέκια",
                "option2": "Όσπρια",
                "option3": "Μπάμιες"
            }
        },
        "sunday": {
            "lunch": {
                "option1": "Πεταλούδες Με Κιμά",
                "option2": "Χοιρινή Τηγανιά",
                "option3": "Μελιτζάνα Ιμάμ"
            },
            "dinner": {
                "option1": "Σουτζουκάκια",
                "option2": "Καλαμαράκι Κοκκινιστό",
                "option3": "Πίτσα"
            }
        }
    },
    "week3": {
        "monday": {
            "lunch": {
                "option1": "Μοσχάρι",
                "option2": "Όσπριο",
                "option3": "Κοτόπουλο"
            },
            "dinner": {
                "option1": "Λουκάνικα",
                "option2": "Λαδερό",
                "option3": "Καρμπονάρα"
            }
        },
        "tuesday": {
            "lunch": {
                "option1": "Παστίτσιο",
                "option2": "Αγκινάρες Αλά Πολίτα",
                "option3": "Χοιρινό Ψητό"
            },
            "dinner": {
                "option1": "Μπριάμ",
                "option2": "Ομελέτα",
                "option3": "Μοσχαράκι Σούπα Αυγολέμονο"
            }
        },
        "wednesday": {
            "lunch": {
                "option1": "Ψάρι",
                "option2": "Χοιρινό Κοκκινιστό",
                "option3": "Λαδερό"
            },
            "dinner": {
                "option1": "Μακαρόνια Ογκρατέν",
                "option2": "Καλαμαράκια Ρύζι",
                "option3": "Πατάτες Με Τυρί Και Λαχανικά"
            }
        },
        "thursday": {
            "lunch": {
                "option1": "Γιουβαρλάκια",
                "option2": "Λαδερό",
                "option3": "Σπετσοφάι"
            },
            "dinner": {
                "option1": "Ομελέτα Με Πατάτες",
                "option2": "Κοτόσουπα",
                "option3": "Κοτομπουκιές"
            }
        },
        "friday": {
            "lunch": {
                "option1": "Όσπρια",
                "option2": "Κοτόπουλο Χυλοπίτες",
                "option3": "Μοσχαράκι Βίδες Λαχανικά"
            },
            "dinner": {
                "option1": "Μακαρόνια Αματριτσιάνα",
                "option2": "Τυρόπιτα",
                "option3": "Φασολάκια"
            }
        },
        "saturday": {
            "lunch": {
                "option1": "Μπριζόλα",
                "option2": "Ψάρι",
                "option3": "Αρακάς"
            },
            "dinner": {
                "option1": "Λαχανόρυζο",
                "option2": "Πανσέτα Χοιρινή",
                "option3": "Καλαμάρια Με Ρύζι"
            }
        },
        "sunday": {
            "lunch": {
                "option1": "Μπιφτέκι",
                "option2": "Λευκό Κρέας",
                "option3": "Μπριάμ"
            },
            "dinner": {
                "option1": "Όσπριο",
                "option2": "Σουτζουκάκια",
                "option3": "Ομελέτα"
            }
        }
    },
    "week4": {
        "monday": {
            "lunch": {
                "option1": "Μοσχάρι Κοκκινιστό",
                "option2": "Λουκάνικο Χωριάτικο",
                "option3": "Μακαρόνια Σάλτσα Τομάτα Και Μανιτάρια"
            },
            "dinner": {
                "option1": "Ψαροκροκέτα",
                "option2": "Λαδερό",
                "option3": "Πατάτα Χασάπα"
            }
        },
        "tuesday": {
            "lunch": {
                "option1": "Κοτόπουλο Λεμονάτο",
                "option2": "Όσπρια",
                "option3": "Κοτομπουκιές"
            },
            "dinner": {
                "option1": "Σπετσοφάι",
                "option2": "Σουφλέ Κοτόπουλο",
                "option3": "Μπάμιες"
            }
        },
        "wednesday": {
            "lunch": {
                "option1": "Λαδερό",
                "option2": "Σουτζουκάκια",
                "option3": "Σουφλέ Τυριών"
            },
            "dinner": {
                "option1": "Ψάρι",
                "option2": "Πίτσα Μαργαρίτα",
                "option3": "Αρακάς"
            }
        },
        "thursday": {
            "lunch": {
                "option1": "Ψάρι",
                "option2": "Λευκό Κρέας Ψητό",
                "option3": "Λαδερό Με Πατάτες"
            },
            "dinner": {
                "option1": "Όσπρια",
                "option2": "Μακαρόνια Αλά Κρεμ Κοτόπουλο",
                "option3": "Ομελέτα"
            }
        },
        "friday": {
            "lunch": {
                "option1": "Φασολάδα",
                "option2": "Ψαροκροκέτα",
                "option3": "Γιουβαρλάκια"
            },
            "dinner": {
                "option1": "Μακαρόνια Με Κιμά",
                "option2": "Λουκάνικα",
                "option3": "Λαδερό"
            }
        },
        "saturday": {
            "lunch": {
                "option1": "Κοτόπουλο Κοκκινιστό",
                "option2": "Μοσχαράκι Κοκκινιστό",
                "option3": "Κριθαρότο Μανιτάρια"
            },
            "dinner": {
                "option1": "Χοιρινό Λεμονάτο",
                "option2": "Μπριάμ",
                "option3": "Λαχανόρυζο"
            }
        },
        "sunday": {
            "lunch": {
                "option1": "Σουφλέ Λαζάνια",
                "option2": "Μελιτζάνες Ραγού",
                "option3": "Χοιρινό Ψητό"
            },
            "dinner": {
                "option1": "Ψάρι",
                "option2": "Λαδερό",
                "option3": "Κοτόπουλο Λεμονάτο"
            }
        }
    }
};
